Repository: giellalt/corpus-sme
Catalog: prestable/tmx/nob2sme/admin/sd/samediggi.no/samediggi-article-1330.html.tmx
Source language: sme
Languages: nob

source: Liŋka
nob: Link

source: Fiillat
nob: Filer

source: Dieđiheapmi
nob: Påmelding

source: Sámedikki nuoraidkonferánsa golggotmánu 27 .
nob: Sametingets ungdomskonferanse 27 .

source: - 29. beaivvi 2006
nob: - 29. oktober

source: Sámedikki nuoraidpolitihkalaš lávdegoddi ja Sámediggi lágideaba Sámedikki viđat nuoraidkonferánssa bearjadagas golggotmánu 27 .
nob: Sametingets ungdomspolitiske utvalg og Sametinget arrangerer Sametingets femte ungdomskonferanse fredag 27 .

source: – sotnabeaivái 29. beaivái Svanhovd birásguovddážis Svanvikas , olggobealde Girkonjárgga .
nob: – søndag 29. oktober 2006 på Svanhovd miljøsenter i Svanvik utenfor Kirkenes .

source: Konferánssa fáddá lea sámi ealáhusat ja ealáhushutkan .
nob: Konferansens hovedtema er samiske næringer og entreprenørskap .

source: Almmuhan Hivand , Pål .
nob: Publisert av Hivand , Pål .

source: Maŋimustá rievdaduvvon 11.10.2006
nob: Sist endret 11.10.2006

source: Mii Sámedikki nuoraidpolitihkalaš lávdegottis ( SNPL ) áigut čalmmustahttit árbevirolaš ja ođđaáigásaš sámi ealáhusaid .
nob: Vi i Sametingets ungdomspolitiske utvalg ( SUPU ) ønsker å sette fokus på tradisjonelle og nye næringer .

source: Mii lea dahje sáhttá leat sámi ealáhus ?
nob: Hva er eller kan en samisk næring være ?

source: Movt sáhttet nuorat leat mielde váldime vára ja ovdánahttime sámi ealáhusaid ?
nob: Hvordan kan ungdom være med på å ivareta og utvikle samiske næringer ?

source: Makkár vejolašvuođaiguin ja hástalusaiguin sáhttet nuorat deaividit , geat háliidivčče álggahit muhtun ealáhusadoaimma dahje ásahit fitnodaga ?
nob: Hvilke muligheter og utfordringer kan ungdom som ønsker å satse på en næringsvirksomhet eller etablere en bedrift møte på ?

source: Dieđihanáigemearri
nob: Frist for påmelding

source: Dieđihanáigemearri lea golggotmánu 15. b. 2006 .
nob: Påmeldingsfristen er 15. oktober 2006 .

source: Dieđihandivat mii lea 200 ru.
nob: påmeldingsavgift på kr. 200,-

source: , ferte máksojuvvot ovdagihtii ovdal konferánssa .
nob: må betales før konferansestart .

source: Dieđihandivat máksojuvvo ruovttoluotta sidjiide geat oassálastet konferánssas .
nob: Påmeldingsavgiften blir tilbakebetalt til de som deltar på konferansen .

source: Dieđiheapmi dahkko breivviin , e-boasttain dahje faksain .
nob: Påmelding skjer pr. brev , e-mail , eller fax .

source: Dieđut maid dárbbbašit , leat namma , čujuhus , e-boastačujuhus ja telefunnummár .
nob: Opplysninger som vi må ha er : Navn , alder , adresse , e-mail-adresse og telefonnummer .

source: Funky business : Sámi ealáhusat boares ja ođđa gávttiin
nob: Funky business - samiske næringer i gammel og ny kofte

source: Meahccespiinni ja duoji rájes oanehissoaját báidái , boazodollui ja gillii .
nob: Fra villsvin og duodji til t-skjorter , reindrift og språk .

source: Mii leat bovden muhtun nuorra sápmelaččaid muitalit iežaset ealáhusaid / fitnodagaid birra , mii lea boahtán dahje ožžon vuođu sámi árbevirolaš dahje ođđamállet ealáhusain ( ođđa gákti ) .
nob: Vi har invitert noen unge samer til å fortelle om sin næringsvirksomhet / bedrift - som er inspirert av , eller basert på mer tradisjonelle samiske næringer , eller næringer med en ny vri ( ny kofte ) .

source: Ungt Entrepenørskap áigu hupmat dan birra movt sáhttá álggahit iežas fitnodaga , ja Sámediggi áigu juohkit dieđuid iešguđetlágan doarjjaortnegiid birra .
nob: Ungt Entreprenørskap vil blant annet snakke om hvordan man går fram for å etablere en bedrift , og Sametinget vil orientere om ulike tilskuddsordninger med mer .

source: Lea go dus hui buorre jurdda dahje sávaldat , de lea dus dál vejolašvuohta oažžut neavvagiid ja ráđiid .
nob: Går du med en knakende god idé eller drøm , har du en alle tiders mulighet til å få inspirasjon og tips .

source: Dál sávvat ahte DON searvvat ja buvttát iežat oaiviliid ja gažaldagaid mat gusket sámi ealáhusaide .
nob: Nå håper vi DU deltar og kommer med dine synspunkter på spørsmål rundt samiske næringer .

source: Lea go politihkka juoga sámi nuoraid várás ?
nob: Er politikk noe samiske ungdommer kan satse på ?

source: Dát boahtá lassin eará suohttasiidda maid sáhtát vásihit konferánssas . Muhtin nuorra Sámediggeáirásat bohtet muitalit makkár sin árgabeaivi lea nuorra olmmožin Sámedikkis .
nob: Det kommer i tillegg til alt det andre kule , noen unge sametingsrepresentanter som vil gi oss et innblikk i hvordan deres hverdag som ungdom på Sametinget er .

source: Šaddet joavkobarggut ja digaštallan dievasčoahkkimis .
nob: Rusfri konferanse Det blir gruppearbeid og diskusjon i plenum .

source: Konferánsa dulkojuvvo sámegielas dárogillii ja guvlui .
nob: Konferansen simultantolkes mellom samisk og norsk .

source: Áigi ja báiki
nob: Tid og sted

source: Konferánsa álgá bearjadaga golggotmánu 27. beaivvi dii. 14.00 ( boradeapmi ja sisačáliheapmi dii. 13.00 rájes ) Svanhovd birasguovddážis / miljøsenteris .
nob: Konferansen begynner fredag 27. oktober kl. 14.00 ( lunsj , registrering og innsjekking fra kl. 13.00 ) på Svanhovd miljøsenter .

source: Šaddet eahkesdoalut suohtastallamiin bearjadat- ja lávvordateahkeda .
nob: Det vil bli kveldsarrangement med underholdning fredag og lørdag kveld .

source: Sotnabeaivvi golggotmánu 29. beaivvi loahpahuvvo konferánsa dii. 12.30 , vuolgga dii. 13.30 .
nob: På søndag 29. oktober avsluttes konferansen kl. 12.30 , med avreise kl. 13.30 . Vil du delta ?

source: Dieđihanskovvi namuhuvvon dieđuiguin sáddejuvvo Sámediggái , Oahpahus- , giella- ja kulturossodahkii , 8270 Drag .
nob: Påmeldingsskjema med nevnte opplysninger sendes Sámediggi – Sametinget , Avdeling for oppvekst , språk og kultur , 8270 Drag .

source: Faksa : 75 77 56 88 , E-boasta : siri.wernberg@samegiggi.no
nob: Fax : 75 77 56 88 , E-post : siri.wernberg@samediggi.no .

source: Maŋŋel dieđihanáigemeari sáddejuvvo duođaštus , ahte beasat oassálastit ja dieđut mátkki ja orruma birra .
nob: Etter påmeldingsfristen sendes bekreftelse på plass og informasjon om reise og opphold .

source: Eanet dieđuid oaččut Sámedikki nuoraidpolitihkalaš lávdegottis , Runar Myrnes Baltos , e-boasta : runarmyrnes.balto@same.net , dahje Sámedikkis , tlf. 75 77 56 80 .
nob: Mer informasjon om konferansen får du av Sametingets ungdomspolitiske utvalg v / Runar Myrnes Balto , e-post : runarmyrnes.balto@same.net , eller hos Sametinget på tlf. nr. 75 77 56 80 .
